<?php

return [
    'Опоры освещения' =>
        [
            'image' => 'img/icons/опора.png',
            'desc' => 'Металлические опоры освещения для благоустройства придомовых территорий, дорог, переходов и парковых зон.'
        ],
    'Фундаменты' =>
        [
            'image' => 'img/icons/фундамент.png',
            'desc' => 'Закладные детали фундамента для опор освещения. Трубные, консольные, анкерные и выносные фундаменты.',
        ],
    'Кронштейны' =>
        [
            'image' => 'img/icons/кронштейн.png',
            'desc' => 'Кронштейны освещения устанавливаются на опоры освещения или на стены или другие проектируемые поверхности.',
        ],
    'Винтовые сваи' =>
        [
            'image' => 'img/icons/свая.png',
            'desc' => 'Заглубляемые в грунт методом завинчивания в сочетании с вдавливанием сваи для промышленого и гражданского строительства.',
        ],
    'Токарно-фрезерные работы' =>
        [
            'image' => 'img/icons/токарные.png',
            'desc' => 'Изготовление деталей, инструмента и оснастки из стандартного перечня и по чертежам заказчика',
        ],
    'Сварные арматурные сетки' =>
        [
            'image' => 'img/icons/сетка.png',
            'desc' => 'Предназначены для армирования железобетонных конструкций и увеличение прочности кирпичной кладки.',
        ],
    'Перильные ограждения и отбойники' =>
        [
            'image' => 'img/icons/ограждение.png',
            'desc' => 'Основная функция перильных ограждений – создание безопасной среды и защиты жизни и здоровья человека.',
        ],
    'По чертежам заказчика' =>
        [
            'image' => 'img/icons/chertez.png',
            'desc' => 'Мы можем поставить по вашим чертежам закладные детали, лестничные марши.',
        ],
    'Рамы РМП' =>
        [
            'image' => 'img/icons/рмп.png',
            'desc' => 'Рамы металлические, п-образные. Предназначены для установки дорожных знаков и указателей',
        ],
    'Опоры светофорные' =>
        [
            'image' => 'img/icons/гобр.png',
            'desc' => 'Г-образные стальные опоры предзназначенные для установки светофоров и дорожных знаков.',
        ],
    'Рекламные щиты' =>
        [
            'image' => 'img/icons/щит.png',
            'desc' => 'Рамы, обитые листами оцинкованной стали, покрытые атмосфероустойчивыми составами, закреплённые на опоре.',
        ],

];
